"Find" = "Find";
"Regular Expressions" = "Regular Expressions";

"Hits must" = "Hits must";
"contain search term" = "contain search term";
"start with search term" = "start with search term";
"match search term" = "match search term";
"end with search term" = "end with search term";

"Match Case" = "Match Case";
"Replacement" = "Replacement";
